package main

func main() {
	// Ниже этой строчки объявите переменную `name` типа `string`. В качестве значения укажите имя

	// Ниже этой строчки инициализируйте переменные `weight` (вес, в кг) и `height` (рост, в метрах) типа `float32`. Укажиие значения
	// P.S. Необязательно вводить настоящие значения :)

	// Рассчитайте Индекс массы тела (BMI) по формуле указанной ниже. Результат сохраните в переменную `bmi`
	// Формула: масса(кг) / (рост * рост). Масса тела, деленная на рост в квадрате

	// Выведите данные в консоль в следующем формале
	// "Имя: <имя>. Вес: <вес>. Рост <рост>. Ваш BMI: <bmi>"
}
